/*"HELP_BOOK" = "Mac Help";*/

"IR_PAIR_NOT_ADMIN_TIP" = "この設定を変更するには、管理者としてログインする必要があります。";
"AUTH_TIP" = "これらの設定を変更するには、管理者の名前とパスワードを入力する必要があります。";
"SRVR_TIP" = "これらのオプションは Mac OS X Server では使用できません。";
"ADD" = "追加";

/* FileVault */
"OK" = "OK";
"CONTINUE" = "続ける";
"CANCEL" = "キャンセル";
"CHANGE" = "変更...";
"APPLY" = "適用";
"DONTAPPLY" = "適用しない";

"BOLD_FONT_NAME" = "LucidaGrande-Bold";

/* LOCALIZATION NOTE: MUST KEEP THE SPACE AFTER THE WARNING: TO GET PROPER DISPLAY SPACING IN WINDOW*/
"WARNING_RED" = "警告： ";

"FILEVAULT_UNAVAILABLE" = "このアカウントでは、FileVault 機能を入にできません。";
"FILEVAULT_UNAVAILABLE_DESC" = "ネットワークアカウントであるか、ホームフォルダがサーバ上に置かれているため、このアカウントは、FileVault を入にできません。";

"FILEVAULT_UNAVAILABLE_FSYS" = "FileVault 機能を入にしてこのユーザアカウントのホームフォルダを保護することはできません。";
"FILEVAULT_UNAVAILABLE_FSYS_DESC" = "ホームフォルダは Mac OS 拡張フォーマットではないボリュームにあります。";

"MANAGED_TOOLTIP" = "システム管理者が管理しているため、このオプションは利用できません。";
"EXTERNAL_ACCOUNT_CANT_ENABLE_FILEVAULT" = "このアカウントでは、FileVault 機能を入にできません。外部アカウントは、FileVault アカウントとして作成する必要があります。";

"MANAGED_TOOLTIP_AUTOLOGIN" = "自動ログインは、システム管理者によって管理されているため、変更できません。";

"MASTER_PASSWORD_VERIFY_ERR" = "入力した古いマスターパスワードが正しくありません。もう一度入力してください。";
/*"MASTER_PASSWORD_VERIFY_ERR_DESC" = "";*/

"PASS_VERIFY_ERR_SHORT" = "パスワードが一致しません。";
"PASS_VERIFY_ERR" = "入力したパスワードが一致しません。パスワードを入力し直してください。";
/*"PASS_VERIFY_ERR_DESC" = "";*/

"MASTER_PASSWORD_IS_EMPTY_ERR" = "マスターパスワードを入力していません。";
"MASTER_PASSWORD_IS_EMPTY_ERR_DESC" = "FileVault を入にするには、マスターパスワードが必要です。";

"PASSWORD_CANT_MATCH_HINT_ERR_SHORT" = "パスワードとヒントを同じにすることはできません。";
"PASSWORD_CANT_MATCH_HINT_ERR" = "パスワードとヒントを同じにすることはできません。別のヒントを選んでください。";
/*"PASSWORD_CANT_MATCH_HINT_ERR_DESC" = ""; */

"INCORRECT_PASSWORD_SHORT" = "パスワードが正しくありません。";

"PASS_IS_EMPTY_ERR_SHORT" = "パスワードを入力していません。";
"PASS_IS_EMPTY_ERR" = "パスワードを入力していません。";
"PASS_IS_EMPTY_ERR_DESC" = "このユーザアカウントで FileVault を入にするには、このアカウントのパスワードを入力する必要があります。";

"KEYCHAIN_NONADMIN_PASSWORD" = "お使いのキーチェーンパスワードは新しいアカウントのパスワードに変更されます。";
/*"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";*/

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "お使いのキーチェーンパスワードは新しいアカウントのパスワードに変更されます。";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "キーチェーンがロックされている場合は、パスワードを変更する前に、現在のキーチェーンパスワードの入力が必要になります。";

"FILEVAULT_ON_OTHER_USERS_LOGGED_IN" = "ほかのユーザがこのコンピュータにログインしている場合は、FileVault 機能を入にできません。";
"FILEVAULT_ON_OTHER_USERS_LOGGED_IN_DESCR" = "ほかのユーザがすべてログアウトしてから、このアカウントの FileVault 機能を入にしてください。";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN" = "ほかのユーザがこのコンピュータにログインしている場合は、FileVault 機能を切にできません。";
"FILEVAULT_OFF_OTHER_USERS_LOGGED_IN_DESCR" = "ほかのユーザがすべてログアウトしてから、このアカウントの FileVault 機能を切にしてください。";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN" = "ほかのユーザがこのコンピュータにログインしている場合は、FileVault フォーマットを変換できません。";
"FILEVAULT_CONVERSION_OTHER_USERS_LOGGED_IN_DESCR" = "ほかのユーザがすべてログアウトしてから、このアカウントの FileVault を変換してください。";


"FILEVAULT_ON_NO_ROOM" = "ハードディスクの空き領域が不足しているため、FileVault 機能を入にできません。";
"FILEVAULT_ON_NO_ROOM_DESCR" = "FileVault 機能を入にするには、ボリューム“%2$@”上にさらに %1$@ の空き領域が必要です。ゴミ箱を空にするか、不要なファイルを削除してください。";

"FILEVAULT_OFF_NO_ROOM" = "ハードディスクの空き領域が不足しているため、FileVault 機能を切にできません。";
"FILEVAULT_OFF_NO_ROOM_DESCR" = "FileVault 機能を切にするには、ボリューム“%2$@”上にさらに %1$@ の空き領域が必要です。ゴミ箱を空にするか、不要なファイルを削除してください。";

"FILEVAULT_CONVERT_NO_ROOM" = "ハードディスクの空き領域が不足しているため、FileVault を変換できません。";
"FILEVAULT_CONVERT_NO_ROOM_DESCR" = "FileVault を変換するには、ボリューム“%2$@”上にさらに %1$@ の空き領域が必要です。ゴミ箱を空にするか、不要なファイルを削除してください。";

/* Added these strings as place holders if 3423947 is fixed */
"FILEVAULT_ON_NO_ROOM_WITH_HD_NAME" = " \"%@\"の空き領域が不足しているため、FileVault 機能を入にできません。";
"FILEVAULT_ON_NO_ROOM_DESCR_WITH_HD_NAME" = "FileVault 機能を入にするには、暗号化されたホームフォルダを作成するために、ディスク上にさらに %@ の空き領域が必要です。“ゴミ箱”を空にするか、“%@”から不要なファイルを削除してください。";

"FILEVAULT_OFF_NO_ROOM_WITH_HD_NAME" = " \"%@\"の空き領域が不足しているため、FileVault 機能を切にできません。";
"FILEVAULT_OFF_NO_ROOM_DESCR_WITH_HD_NAME" = "FileVault 機能を切にするには、暗号化されていないホームフォルダを作成するために、ディスク上にさらに %@ の空き領域が必要です。“ゴミ箱”を空にするか、 “%@”から不要なファイルを削除してください。";
"FILEVAULT_SECURE_ERASE_STATUS" = "以前のホームフォルダを確実に消去中：%d%% 完了。";
"FILEVAULT_SECURE_ERASE_FINISHED" = "以前のホームフォルダの確実な消去が完了しました。";

"MASTER_PASSWORD_PART_1" = "マスターパスワードは";
"MASTER_PASSWORD_PART_2_NO" = "未設定";
"MASTER_PASSWORD_PART_2_YES" = "設定済み";
"MASTER_PASSWORD_PART_3" = "です。";

"FILEVAULT_PART_1" = "このアカウントでは FileVault は";
"FILEVAULT_PART_2_NO" = "切";
"FILEVAULT_PART_2_YES" = "入";
"FILEVAULT_PART_3" = "になっています。";

"SET_MASTER_PASSWORD" = "マスターパスワードを設定...";
"TURN_ON_FILEVAULT" = "FileVault 機能を入にする...";
"TURN_OFF_FILEVAULT" = "FileVault 機能を切にする...";
"FILEVAULT_ON_NOTE" = "FileVault を入にするには多少時間がかかることがあります。";
"FILEVAULT_OFF_NOTE" = "FileVault を切にするには多少時間がかかることがあります。";

"CHANGE_PASS_FAILED_TITLE" = "そのパスワードは使用できません。";
"CHANGE_PASS_FAILED" = "お使いのパスワードに問題があります。システム管理者がパスワードの変更を禁止している可能性があります。システム管理者に問い合わせて確認してください。";
"CHANGE_PASS_FAILED_QualityCheck" = "お使いのパスワードは、システム管理者によって指定された条件を満たしていません。パスワードで、異なる文字、数字、記号を使用する必要がある可能性があります。パスワードの条件が不明な場合は、システム管理者に問い合わせてください。";
"CHANGE_PASS_FAILED_TooShort" = "パスワードが短すぎます。もっと長いパスワードを入力してみてください。";
"CHANGE_PASS_FAILED_TooLong" = "パスワードが長すぎます。もっと短いパスワードを入力してみてください。";
"CHANGE_PASS_FAILED_NeedsLetter" = "パスワードには 1 つ以上の半角の英字を含める必要があります。新しいパスワードを入力してみてください。";
"CHANGE_PASS_FAILED_NeedsDigit" = "パスワードには 1 つ以上の半角の数字を含める必要があります。新しいパスワードを入力してみてください。";
"CHANGE_PASS_FAILED_TooSoon" = "お使いのパスワードは最近変更されています。システム管理者はパスワードを頻繁に変更することを禁止しています。システム管理者に問い合わせて確認してください。";

/* Location Services Reset Warnings strings */
"RESET_ALERT_MESSAGE_TEXT" = "位置情報の警告をリセットしてもよろしいですか？";
"RESET_ALERT_INFO_TEXT" = "確認を求められたときは、アプリケーションが位置情報を使用することを許可する必要があります。";

"IR_DISABLED_NOTE" = "このコンピュータは、どのリモコンでも操作できません。";
"IR_PAIRED_NOTE" = "このコンピュータは、登録されたリモコンだけで操作できます。";
"IR_UNPAIRED_NOTE" = "このコンピュータは、どのリモコンでも操作できます。";
"IR_PAIRED_BUTTON" = "登録解除";
"IR_UNPAIRED_BUTTON" = "登録...";

"REQUIRE_PASSWORD_FOR_EACH_PREFPANE_SECURE_CARD_TEXT" = "システム環境設定の各パネルをロック解除するときに管理者パスワードを要求";

"GUEST_ACCOUNT_REQUIRE_PASSWORD_TOOLTIP" = "ゲストユーザはこの設定を変更できません";

/* Firewall Strings */
"Remote Management" = "リモートマネージメント";
"Network Time" = "ネットワークタイム";
"File Sharing" = "ファイル共有（%@）";
"FTP" = "FTP";
"SMB" = "SMB";
"AFP" = "AFP";
"Web Sharing" = "Web 共有";
"Printer Sharing" = "プリンタ共有";
"Remote Apple Events" = "リモートアップルイベント";
"Remote Login - SSH" = "リモートログイン（SSH）";
"iChat Rendezvous" = "iChat Bonjour";
"iPhoto Rendezvous Sharing" = "iPhoto 写真共有";
"iTunes Music Sharing" = "iTunes ミュージック共有";
"Screen Sharing" = "画面共有";
"Optical Disc Sharing" = "DVD または CD 共有";

"CAPTION_FIREWALL_IS" = "ファイアウォール：";
"FIREWALL_OFF" = "切";
"FIREWALL_ON" = "入";

"FIREWALL_BUTTON_START" = "開始";
"FIREWALL_BUTTON_STOP" = "停止";
"FIREWALL_START" = "ファイアウォールを入にするには“開始”をクリックします。";
"FIREWALL_STOP" = "ファイアウォールを切にするには“停止”をクリックします。";

"FIREWALL_ALERT" = "このコンピュータのファイアウォールが切になっています。";
"FIREWALL_ALERT_INFO" = "ファイアウォールを入にするには“開始”をクリックします。";

"Services_DisplayName" = "サービス";
"Applications_DisplayName" = "アプリケーション";

"SHOW_IN_FINDER" = "Finder に表示";
"OPEN_SHARING_PREF" = "共有を開く";

"SERVICES_SECTION_TOOLTIP_FORMAT" = "“共有”環境設定で、%@ を切にできます";
"OPEN_LOG_NO_LOG_TOOLTIP" = "利用可能なファイアウォールのログがありません";

"AX_ADD_CONNECTION_DESCRIPTION" = "接続を追加";
"AX_DELETE_CONNECTION_DESCRIPTION" = "接続を削除";

"FIREWALL_EXPLANATORY_TEXT_LIMITED" = "ファイアウォールは入で、認証されないアプリケーション、プログラム、サービスが受信接続を受け入れないように設定されています。";
"FIREWALL_EXPLANATORY_TEXT_OFF" = "このコンピュータのファイアウォールは現在切になっています。このコンピュータに着信する接続はすべて許可されます。";
"FIREWALL_EXPLANATORY_TEXT_BLOCK" = "ファイアウォールは入で、DHCP、Bonjour、IPSec などの基本インターネットサービスに必要なものを除き、すべての受信接続をブロックするように設定されています。";
"FIREWALL_EXPLANATORY_TEXT_WARN" = "ファイアウォールは、ファイル共有、画面共有、iChat、Bonjour、iTunes ミュージック共有など、すべての共有サービスをブロックします。共有サービスを許可する場合は、“詳細”をクリックして“すべての受信接続をブロック”チェックボックスの選択を解除してください。";
"FIREWALL_EXPLANATORY_TEXT_WARN_ADV" = "ファイアウォールは、ファイル共有、画面共有、iChat、Bonjour、iTunes ミュージック共有など、すべての共有サービスをブロックします。共有サービスを許可する場合は、“すべての受信接続をブロック”チェックボックスの選択を解除してください。";
"FIREWALL_IMPORTANT" = "重要";

"ALERT_UNSAVED_CHANGES" = "ファイアウォール設定に未保存の変更があります";
"ALERT_UNSAVED_CHANGES_EXIT" = "“セキュリティ”環境設定パネルを閉じる前に、変更を適用しますか？";

"%@ KB" = "%@ KB";
"%@ MB" = "%@ MB";
"%@ GB" = "%@ GB";
